[
    {
        "title": "two.",
        "lines": [
            "little bird, her darling",
            "My girlfriend has a bird.",
            "    (sometimes when she plays with you\n    she suddenly holds you tight to her breast",
            "I just – I know, I know, but it’s the cutest fucking thing, you guys – and you should see it, he’s <em>smart</em>, he sits on her lap like a dog,",
            "    or sticks out a finger—oo, you little rascal\n    you peck, go on do it again harder, oo",
            "and it bites her, like tiny unharmful bites,\nand she lets him,",
            "    that's when my (how I wish I were with her\n        she's so beautiful\n    feels preciously a little gay\n    (longing perhaps she thinks of me\n    and this helps make it easier to bear",
            "and it's working so much better\nthan when I try to tell a joke\nwhen she's crying",
            "        as when passion heavy flames\n        and then, dies, down",
            "(which <em>never works</em>)",
            "    I'd like to play with you the way she does\n    and soothe within my heart the ache of love",
            "The bird is the best fucking boyfriend I have ever seen.\nWatching them, I was Atalanta, running and then not-running, grateful for the excuse to slow down",
            "I like it as much as they say\nthat girl quick-footed liked\nthe little old golden apple\nthat untied the sash\nshe'd kept fastened so long",
            "(My girlfriend has a BIRD, you guys, IT’S SO GODDAMN CUTE, and I am <em>learning</em> when to keep my mouth closed.)"
        ]
    },
    {
        "title": "three.",
        "lines": [
            "weep, Venus; Cupid, weep\nweep everyone who loves nice things",
            "My girlfriend’s bird died.\nMy girlfriend’s bird died, oh man,",
            "the little bird is dead, her bird,\nthe little bird, the darling, hers\nshe loved it more than anything else in the world",
            "she loved that little bird like <em>eyes</em>",
            "it was a sweet little thing\nwhy it knew her-they were maid and mother, like.",
            "that girl-delighting bird\nthat never flew out of lap-bounds,",
            "it used to stay on her lap, never tried to get away\nit hopped around (there it goes! no, it's going over this way!)",
            "just perched and tilting-hopped on my girlfriend the tree.",
            "she was its mistress, it sang for her\nand not ever for anybody else.\nnow it's going along the dark, scary road\ndown there",
            "And man, fuck this, fuck darkness,\nfuck the underworld, fuck not-returning, fuck laps,",
            "and nobody comes back from there, they say.\nwell, damn you anyway, damned night of hell\nanything that's pretty you just have to gulp it down,\n don't you?",
            "congratulations, Death, on your impressive victory over a little brown bird that made her happy,",
            "such a pretty little bird\njust had to grab it, didn't you?\nit's just too damned bad.\nO birdie, birdie, birdie, see what you've done to her",
            "fucking big shot, big ups to you and your dread arm for making her cry all afternoon, well done there.",
            "she's crying, they're all swollen and red\nher lovely eyes."
        ]
    }
]