[
    {
        "title": "two.",
        "styles": [
            "serif",
            "sans"
        ],
        "lines": [
            "little bird, her darling",
            "My girlfriend has a bird.",
            "    (sometimes when she plays with you\n    she suddenly holds you tight to her breast",
            "I just – I know, I know, but it’s the cutest fucking thing, you guys – and you should see it, he’s <em>smart</em>, he sits on her lap like a dog,",
            "    or sticks out a finger—oo, you little rascal\n    you peck, go on do it again harder, oo",
            "and it bites her, like tiny unharmful bites,\nand she lets him,",
            "    that's when my (how I wish I were with her\n        she's so beautiful\n    feels preciously a little gay\n    (longing perhaps she thinks of me\n    and this helps make it easier to bear",
            "and it's working so much better\nthan when I try to tell a joke\nwhen she's crying",
            "        as when passion heavy flames\n        and then, dies, down",
            "(which <em>never works</em>)",
            "    I'd like to play with you the way she does\n    and soothe within my heart the ache of love",
            "The bird is the best fucking boyfriend I have ever seen.\nWatching them, I was Atalanta, running and then not-running, grateful for the excuse to slow down",
            "I like it as much as they say\nthat girl quick-footed liked\nthe little old golden apple\nthat untied the sash\nshe'd kept fastened so long",
            "(My girlfriend has a BIRD, you guys, IT’S SO GODDAMN CUTE, and I am <em>learning</em> when to keep my mouth closed.)"
        ]
    },
    {
        "title": "three.",
        "styles": [
            "serif",
            "sans"
        ],
        "lines": [
            "weep, Venus; Cupid, weep\nweep everyone who loves nice things",
            "My girlfriend’s bird died.\nMy girlfriend’s bird died, oh man,",
            "the little bird is dead, her bird,\nthe little bird, the darling, hers\nshe loved it more than anything else in the world",
            "she loved that little bird like <em>eyes</em>",
            "it was a sweet little thing\nwhy it knew her-they were maid and mother, like.",
            "that girl-delighting bird\nthat never flew out of lap-bounds,",
            "it used to stay on her lap, never tried to get away\nit hopped around (there it goes! no, it's going over this way!)",
            "just perched and tilting-hopped on my girlfriend the tree.",
            "she was its mistress, it sang for her\nand not ever for anybody else.\nnow it's going along the dark, scary road\ndown there",
            "And man, fuck this, fuck darkness,\nfuck the underworld, fuck not-returning, fuck laps,",
            "and nobody comes back from there, they say.\nwell, damn you anyway, damned night of hell\nanything that's pretty you just have to gulp it down,\n don't you?",
            "congratulations, Death, on your impressive victory over a little brown bird that made her happy,",
            "such a pretty little bird\njust had to grab it, didn't you?\nit's just too damned bad.\nO birdie, birdie, birdie, see what you've done to her",
            "fucking big shot, big ups to you and your dread arm for making her cry all afternoon, well done there.",
            "she's crying, they're all swollen and red\nher lovely eyes."
        ]
    },
    {
        "title": "five.",
        "styles": [
            "serif",
            "sans"
        ],
        "lines": [
            "I said to her, darling, I said",
            "MY GIRLFRIEND AND I ARE ALIVE",
            "let's LIVE and",
            "AND WE ARE IN LOVE",
            "let's LOVE and",
            "AND EVERYONE WHO HAS A PROBLEM WITH THAT IS *OLD*",
            "what do we care what those old\npurveyors of joylessness say?",
            "OLD MEN WHO ARE JEALOUS AND HAVE ZERO GIRLFRIENDS",
            "(they can go to hell, all of them)",
            "UNLIKE ME, WHO HAS A WHOLE GIRLFRIEND",
            "the Sun dies every night\nin the morning he's there again\nyou and I, now,",
            "AND YES DEATH IS COMING OR WHATEVER",
            "when our briefly tiny light flicks out,\nit's night for us, one single\neverlasting\nNight.",
            "BUT WE HAVE TIME FOR A THOUSAND THEN HUNDRED MAKEOUTS BEFORE THEN, MAYBE TEN HUNDRED,",
            "give me a kiss, a hundred a thousand kisses,",
            "MAYBE MORE THAN ANYONE CAN COUNT",
            "a fifty eleven seven hundred thousand\nkisses, and let's\ndo it all over again\n        Darling,\nhow many, how many, you say?",
            "AND WE WILL MAKE OUT FOREVER AND BE HAPPY",
            "mix them up; it's bad luck\nto know how many; wouldn't want people\nto count, them, up\nsomebody might have the Evil Eye\nand if he knew he just might\nBEWITCH\nthem.",
            "AND IF YOU DON’T LIKE IT THEN UNSUBSCRIBE"
        ]
    },
    {
        "title": "eight.",
        "styles": [
            "serif",
            "sans"
        ],
        "lines": [
            "Catullus, it's too bad, but don't be silly",
            "[<em>A deep shuddering inhale</em>] My new thing is <em>infinite resignation</em>.",
            "you see it's gone; well, gone is gone, that's all",
            "I’m extremely reserved now, and just, I hold everything loosely, because anyone who has lost as much as I have (my girlfriend but also just, like,\nthe very concept of personal fulfillment, which is fine, because\nI can accept it)",
            "the sunshine in those days was bright to you\nwhen you but followed where the Girl led on",
            "Was I once happy and dwelt among the sunlit lands? Okay, yes,",
            "beloved of me as none shall ever be loved",
            "And was my girlfriend loved as no one ever loved a girlfriend, like, ever?\nAlso a yes there, Chief,",
            "we laughed so much then doing those many things\nwhich you wanted - and when did the Girl say no?\nthe sunshine then was truly bright to you",
            "but sometimes people get tired of happiness, I guess,",
            "now she says no; you idiot, say no, too,",
            "and if she doesn’t want to dwell in the highest form of bliss\navailable to mortals, then who am I to defy Fate?",
            "don't chase a runaway; don't get all down,",
            "my new thing is being a beacon of stoicism and endurance,",
            "lock up your heart! stand it! and don't give in!",
            "and closing myself off to all love and forms of consolation,",
            "goodbye my Girl! Catullus will not give in",
            "and people say things like, \"Oh wow, is Catullus completely closed off to sweetheartism now? Who hurt him? and why? We should have appreciated him when we had the chance.\"",
            "he'll not run after you; he'll do no begging",
            "he will not look for you or court you against your will.",
            "but you'll be sorry when nobody begs you.",
            "But you will be sorry when you are not courted at all.",
            "she-devil, damn you! what life's left for you?",
            "Wretch, pity on you! What life lies in store for you!",
            "Who will come to you now? Who will think you pretty?",
            "whom will you find to love? who'll call you his?",
            "Whom will you love now? Who will people say you are?",
            "whom will you kiss? in whose lips set your teeth?",
            "Whom will you kiss? Whose lips will you bite?",
            "stop, Catullus! it's over: don't give in.",
            "But you, Catullus, be resolute and stand fast."
        ]
    },
    {
        "title": "sixteen.",
        "styles": [
            "extra-serif",
            "serif"
        ],
        "lines": [
            "I'll paedicate you twain and irrumate you",
            "nuts to you boys, nuts and go to hell",
            "Pathic Aurélius! Fúrius, libertines!",
            "you pair of little snots, you lacy pants\n    Aurelius\n        and\n    Furius",
            "Who durst determine from my versicles",
            "you read my verses, found a D---y W--d (goodness gracious deary me!)",
            "Which seem o'er softy, that I'm scant of shame.",
            "and came to the\nproFOUND conCLUsion\nthat I was just a dirty devil too\nNOW LOOK",
            "For pious poet it behoves be chaste",
            "a poet's supposed to have some sense\nof decency and taste",
            "Himself; no chastity his verses need;",
            "but nobody ever said his poems\nhad to be censored by the Purity League",
            "Nay, gain they finally more salt of wit",
            "    they'd have no fun\n    they'd have no sparkle",
            "When over softy and of scanty shame,",
            "without a dash of the age-old itch",
            "Apt for exciting somewhat prurient,",
            "and something to rouse the Ancient Urge",
            "In boys, I say not, but in bearded men",
            "    (and I don't mean just for you young birds\n    but for those old boys",
            "Who fail of movements in their hardened loins.",
            "    who've kinda lost\n    the swing of things)",
            "Ye who so many thousand kisses sung",
            "but you\nyou read about a thousand kisses or so",
            "Have read, deny male masculant I be?",
            "and want to make a fairy out of me?",
            "You twain I'll paiedicate and irrumate you",
            "nuts to you, boys, nuts and go to hell"
        ]
    }
]